<!DOCTYPE html>
<html>
  <head>
    <title>Petición de Gaza</title>
    <link
      rel="stylesheet"
      href="https://cdnjs.cloudflare.com/ajax/libs/bulma/0.9.3/css/bulma.min.css"
    />
  </head>
  <body>
    <nav
      class="navbar is-primary"
      role="navigation"
      aria-label="main navigation"
    >
      <div class="navbar-brand">
        <a class="navbar-item" href="./index.html"> La petición </a>
        <a
          role="button"
          class="navbar-burger"
          aria-label="menu"
          aria-expanded="false"
          data-target="navbarBasicExample"
        >
          <span aria-hidden="true"></span>
          <span aria-hidden="true"></span>
          <span aria-hidden="true"></span>
        </a>
      </div>
      <div id="navbarBasicExample" class="navbar-menu">
        <div class="navbar-start">
          <a class="navbar-item" href="./firmar.html"> Firmar petición </a>
          <a class="navbar-item" href="./firmantes.html"> Ver firmantes </a>
        </div>
      </div>
    </nav>
    <script>
      document.addEventListener("DOMContentLoaded", () => {
        // Get all "navbar-burger" elements
        const $navbarBurgers = Array.prototype.slice.call(
          document.querySelectorAll(".navbar-burger"),
          0
        );

        // Check if there are any navbar burgers
        if ($navbarBurgers.length > 0) {
          // Add a click event on each of them
          $navbarBurgers.forEach((el) => {
            el.addEventListener("click", () => {
              // Get the target from the "data-target" attribute
              const target = el.dataset.target;
              const $target = document.getElementById(target);

              // Toggle the "is-active" class on both the "navbar-burger" and the "navbar-menu"
              el.classList.toggle("is-active");
              $target.classList.toggle("is-active");
            });
          });
        }
      });
    </script>
    <section class="hero is-primary is-bold">
      <div class="hero-body">
        <div class="container">
          <h1 class="title">Petición de Gaza</h1>
          <h2 class="subtitle">Firme la petición para apoyar a Gaza</h2>
        </div>
      </div>
    </section>
    <section class="section">
      <div class="container">
        <div class="content">
          <p>
            A todos los presentes y antiguos miembros de la comunidad
            universitaria: personal docente e investigador, alumnado y personal
            de administraci&oacute;n y servicios, as&iacute; como a los
            colectivos integrados en institutos y grupos de
            investigaci&oacute;n, departamentos, facultades y sindicatos, desde
            el colectivo #NotMyUniversityليست_جامعتي #, red interuniversitaria
            espa&ntilde;ola de solidaridad con Palestina, consternados por la
            informaci&oacute;n que llega desde Palestina y en especial de Gaza,
            hacemos un llamamiento para que suscrib&aacute;is este manifiesto
            que denuncia el castigo colectivo que Israel est&aacute;
            infligiendo, con el silencio c&oacute;mplice cuando no la
            aquiescencia de la comunidad internacional, y en concreto de la
            Uni&oacute;n Europea, a 2,3 millones de personas inermes e
            inocentes. Pedimos a la comunidad universitaria de todo el Estado
            espa&ntilde;ol que se una a nuestro contundente rechazo del
            argumento de que los asesinatos y secuestros de civiles cometidos
            por Ham&aacute;s &mdash;que condenamos sin ambig&uuml;edad
            alguna&mdash; puedan justificar el bloqueo, los ataques
            indiscriminados y la invasi&oacute;n de Gaza, as&iacute; como la
            actuaci&oacute;n impune de los colonos que aterroriza a la
            poblaci&oacute;n de Cisjordania y Jerusal&eacute;n Oriental,
            actuaciones que el derecho internacional humanitario considera
            flagrantes cr&iacute;menes de guerra y contra la humanidad.<br /><br />El
            balance es ya aterrador: en un mes el n&uacute;mero de desplazados
            supera el mill&oacute;n de personas y las v&iacute;ctimas mortales
            ascienden a ++. Las infraestructuras sanitarias, educativas y
            habitacionales de toda Gaza est&aacute;n destrozadas y hay
            m&aacute;s de ++ heridos. Entre las instituciones atacadas y
            destruidas est&aacute; la Universidad Isl&aacute;mica de Gaza,
            contraparte de una decena de universidades espa&ntilde;olas en
            proyectos docentes y de investigaci&oacute;n. Nuestros colegas de
            todas las universidades palestinas, con las cuales tenemos acuerdos
            de movilidad internacional, nos hacen un llamamiento a que
            denunciemos estos cr&iacute;menes y exijamos a nuestras autoridades
            que presionen a Israel para que cumpla con la legalidad
            internacional.<br /><br />Pedimos, asimismo, a toda la comunidad
            universitaria que reflexione sobre el hecho de que la
            violaci&oacute;n de los derechos nacionales y humanos del pueblo
            palestino en su conjunto, la violencia y la insoportable
            cotidianidad y falta de futuro que padecen los palestinos y las
            palestinas de Gaza, Cisjordania, Jerusal&eacute;n Oriental y los
            campamentos de refugiados deم L&iacute;bano, Jordania y Siria, solo
            alimentan la violencia y el extremismo. Cada nueva generaci&oacute;n
            de ni&ntilde;os y ni&ntilde;as crece sometida a carencias
            b&aacute;sicas esenciales, tambi&eacute;n la del derecho a la
            educaci&oacute;n y un futuro digno, con las consiguientes secuelas
            f&iacute;sicas y psicol&oacute;gicas que sufrir&aacute;n de por
            vida. Tenemos que impedir que esta situaci&oacute;n se siga
            perpetuando hasta la exterminaci&oacute;n, y por ello, os animamos a
            tomar cuantas medidas est&eacute;n en vuestra mano para presionar a
            instituciones y gobiernos.<br /><br />El pueblo palestino es
            v&iacute;ctima de d&eacute;cadas de sufrimiento, de una
            pol&iacute;tica sistem&aacute;tica de expulsi&oacute;n,
            desposesi&oacute;n, apartheid y aniquilaci&oacute;n por parte de
            Israel, cuya causa original se sit&uacute;a en la negaci&oacute;n de
            su existencia desde hace 75 a&ntilde;os. Ante la dimensi&oacute;n
            del genocidio en marcha, solicitamos vuestro apoyo para exigir a las
            autoridades de las universidades espa&ntilde;olas una
            declaraci&oacute;n p&uacute;blica y expl&iacute;cita de apoyo al
            pueblo palestino, en consonancia con los principios rectores de los
            estatutos universitarios y la larga historia de posicionamiento de
            nuestras universidades en defensa de la paz, la justicia y la
            dignidad de todos los pueblos, que son asimismo la base de nuestra
            vida universitaria.
          </p>
          <a class="button is-primary" href="./firmar.html"
            >Firmar la petición</a
          >
          <a class="button is-link" href="./firmantes.html">Ver firmas</a>
        </div>
      </div>
    </section>
  </body>
</html>
