<!DOCTYPE html>
<html lang="es">
  <head>
    <title>Campaña #NotMyUniversity/لا_جامعتي # de la Red Interuniversitaria con Palestina</title>
    <link
      rel="stylesheet"
      href="https://cdnjs.cloudflare.com/ajax/libs/bulma/0.9.4/css/bulma.min.css"
    />
  </head>
  <body>
    <nav
      class="navbar is-success"
      role="navigation"
      aria-label="main navigation"
    >
      <div class="navbar-brand">
        <a class="navbar-item" href="./index.html"> Manifiesto </a>
        <a
          role="button"
          class="navbar-burger"
          aria-label="menu"
          aria-expanded="false"
          data-target="navbarBasicExample"
        >
          <span aria-hidden="true"></span>
          <span aria-hidden="true"></span>
          <span aria-hidden="true"></span>
        </a>
      </div>
      <div id="navbarBasicExample" class="navbar-menu">
        <div class="navbar-start">
          <a class="navbar-item" href="./firmar.html"> Adhesión al manifiesto </a>
          <a class="navbar-item" href="./firmantes.html"> Firmantes del manifiesto </a>
        </div>
      </div>
    </nav>
    <script>
      document.addEventListener("DOMContentLoaded", () => {
        // Get all "navbar-burger" elements
        const $navbarBurgers = Array.prototype.slice.call(
          document.querySelectorAll(".navbar-burger"),
          0
        );

        // Check if there are any navbar burgers
        if ($navbarBurgers.length > 0) {
          // Add a click event on each of them
          $navbarBurgers.forEach((el) => {
            el.addEventListener("click", () => {
              // Get the target from the "data-target" attribute
              const target = el.dataset.target;
              const $target = document.getElementById(target);

              // Toggle the "is-active" class on both the "navbar-burger" and the "navbar-menu"
              el.classList.toggle("is-active");
              $target.classList.toggle("is-active");
            });
          });
        }
      });
    </script>
    <section class="hero is-success">
      <div class="hero-body">
        <div class="container">
          <h1 class="title">Campaña #NotMyUniversity/لا_جامعتي # de la Red Interuniversitaria con Palestina</h1>
          <h2 class="subtitle is-size-3">Política de Privacidad</h2>
        </div>
      </div>
    </section>
    <section class="section">
      <div class="container">
        <div class="content">
          <p>De acuerdo con lo dispuesto en el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protecci&oacute;n de las personas f&iacute;sicas en lo que respecta al tratamiento de datos personales y a la libre circulaci&oacute;n de estos datos, as&iacute; como en la Ley Org&aacute;nica 3/2018, de 5 de diciembre, de Protecci&oacute;n de Datos Personales y garant&iacute;a de los derechos digitales, se le informa de que sus datos personales s&oacute;lo ser&aacute;n utilizados en el &aacute;mbito de la campa&ntilde;a #NotMyUniversity/لا_جامعتي # de la Red interuniversitaria con Palestina, en concreto: su nombre y apellidos se har&aacute;n p&uacute;blicos con el fin de respaldar la declaraci&oacute;n; su DNI/NIE se a&ntilde;adir&aacute; para hacer una petici&oacute;n formal a rectorados y a la CRUE; su direcci&oacute;n de correo electr&oacute;nico se utilizar&aacute; en primer lugar para la verificaci&oacute;n de su identidad, y posteriormente con prop&oacute;sito de proporcionarle informaci&oacute;n relacionada con la red si ha expresado su voluntad de recibirla. La Red Interuniversitaria con Palestina no comercializar&aacute; en ning&uacute;n caso con los datos personales recogidos a trav&eacute;s de su p&aacute;gina, as&iacute; como pondr&aacute; todos los medios disponibles a su alcance para que los datos que se recojan est&eacute;n seguros.</p>
<p>Los responsables del tratamiento ser&aacute;n:</p>
<p>Celia Fern&aacute;ndez Aller (Escuela T&eacute;cnica Superior de Ingenier&iacute;a de Sistemas Inform&aacute;ticos,&ensp;Universidad Polit&eacute;cnica de Madrid; C/ Alan Turing s/n, 28031 Madrid),</p>
<p>&Aacute;ngeles Manjarr&eacute;s Riesco (Escuela T&eacute;cnica Superior de Ingenier&iacute;a Inform&aacute;tica, Universidad Nacional de Educaci&oacute;n a Distancia; C/ Juan del Rosal 16, 28040 Madrid), y</p>
<p>Simon Pickin (Facultad de Inform&aacute;tica, Universidad Complutense de Madrid; C/ del Prof. Jos&eacute; Garc&iacute;a Santesmases, 9, 28040 Madrid).</p>
<p>Los datos de car&aacute;cter personal aportados s&oacute;lo se conservar&aacute;n durante el tiempo que es necesario para cumplir con la finalidad para la que se han recabado y para determinar las posibles responsabilidades que se pudieran derivar de dicha finalidad y del tratamiento de los datos.</p>
<p>El interesado podr&aacute; ejercitar sus derechos de acceso, rectificaci&oacute;n, oposici&oacute;n, supresi&oacute;n, portabilidad y limitaci&oacute;n del tratamiento, as&iacute; como a no ser objeto de decisiones basadas &uacute;nicamente en el tratamiento automatizado de sus datos: para ello se deber&aacute; dirigir su solicitud a&nbsp;<a href="mailto:notmyuniversity@gmail.com">notmyuniversity@gmail.com</a>. Para cualquier consideraci&oacute;n adicional se puede poner en contacto con&nbsp;<a href="mailto:notmyuniversity@gmail.com">notmyuniversity@gmail.com</a>. A trav&eacute;s de la firma de esta petici&oacute;n est&aacute; dando su consentimiento y conformidad con la presente pol&iacute;tica de protecci&oacute;n de datos.</p>
        </div>
      </div>
    </section>
  </body>
</html>
